---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.Speckle
source: html/87e72b6f-660f-6e33-6a59-f764fde12226.htm
---
# Speckle Members

The property labeled "Color 1" from the "Speckle" schema.